{"，": 1, "的": 2, "。": 3, "国": 4, "中": 5, "是": 6, "一": 7, "不": 8, "人": 9, "这": 10, "有": 11, "了": 12, "在": 13, "我": 14, "们": 15, "大": 16, " ": 17, "对": 18, "会": 19, "个": 20, "美": 21, "要": 22, "他": 23, "和": 24, "“": 25, "”": 26, "为": 27, "时": 28, "上": 29, "家": 30, "来": 31, "多": 32, "能": 33, "方": 34, "都": 35, "到": 36, "出": 37, "就": 38, "力": 39, "也": 40, "很": 41, "但": 42, "些": 43, "说": 44, "社": 45, "事": 46, "发": 47, "胡": 48, "成": 49, "政": 50, "地": 51, "、": 52, "自": 53, "它": 54, "得": 55, "天": 56, "生": 57, "当": 58, "进": 59, "年": 60, "现": 61, "民": 62, "实": 63, "最": 64, "以": 65, "那": 66, "应": 67, "过": 68, "全": 69, "经": 70, "可": 71, "情": 72, "动": 73, "0": 74, "者": 75, "而": 76, "样": 77, "么": 78, "老": 79, "主": 80, "体": 81, "看": 82, "公": 83, "论": 84, "还": 85, "好": 86, "同": 87, "没": 88, "港": 89, "意": 90, "定": 91, "重": 92, "面": 93, "如": 94, "报": 95, "心": 96, "与": 97, "开": 98, "今": 99, "新": 100, "做": 101, "法": 102, "前": 103, "外": 104, "被": 105, "1": 106, "种": 107, "度": 108, "？": 109, "香": 110, "下": 111, "制": 112, "之": 113, "行": 114, "本": 115, " ": 116, "战": 117, "高": 118, "关": 119, "治": 120, "真": 121, "后": 122, "想": 123, "作": 124, "更": 125, "问": 126, "理": 127, "加": 128, "起": 129, "于": 130, "日": 131, "道": 132, "分": 133, "性": 134, "子": 135, "里": 136, "去": 137, "正": 138, "场": 139, "利": 140, "信": 141, "西": 142, "把": 143, "所": 144, "反": 145, "球": 146, "题": 147, "部": 148, "点": 149, "认": 150, "着": 151, "果": 152, "其": 153, "市": 154, "网": 155, "2": 156, "然": 157, "受": 158, "世": 159, "环": 160, "让": 161, "持": 162, "用": 163, "相": 164, "无": 165, "界": 166, "比": 167, "将": 168, "视": 169, "因": 170, "内": 171, "强": 172, "平": 173, "两": 174, "越": 175, "向": 176, "间": 177, "化": 178, "#": 179, "华": 180, "各": 181, "代": 182, "展": 183, "长": 184, "机": 185, "评": 186, "员": 187, "决": 188, "感": 189, "学": 190, "打": 191, "从": 192, "表": 193, "：": 194, "小": 195, "特": 196, "少": 197, "北": 198, "此": 199, "舆": 200, "望": 201, "量": 202, "只": 203, "台": 204, "己": 205, "已": 206, "府": 207, "必": 208, "博": 209, "安": 210, "什": 211, "文": 212, "工": 213, "解": 214, "常": 215, "几": 216, "话": 217, "改": 218, "放": 219, "明": 220, "业": 221, "给": 222, "义": 223, "活": 224, "你": 225, "合": 226, "回": 227, "权": 228, "官": 229, "总": 230, "期": 231, "通": 232, "名": 233, "系": 234, "难": 235, "保": 236, "需": 237, "众": 238, "第": 239, "共": 240, "基": 241, "微": 242, "非": 243, "济": 244, "变": 245, "军": 246, "希": 247, "接": 248, "争": 249, "该": 250, "联": 251, "频": 252, "等": 253, "别": 254, "京": 255, "任": 256, "交": 257, "件": 258, "确": 259, "知": 260, "次": 261, "锡": 262, "入": 263, "使": 264, "断": 265, "3": 266, "易": 267, "形": 268, "击": 269, "支": 270, "数": 271, "示": 272, "海": 273, "导": 274, "且": 275, "求": 276, "复": 277, "头": 278, "媒": 279, "普": 280, "又": 281, "城": 282, "5": 283, "建": 284, "至": 285, "记": 286, "极": 287, "议": 288, "走": 289, "位": 290, "态": 291, "势": 292, "革": 293, "及": 294, "严": 295, "并": 296, "提": 297, "局": 298, "结": 299, "何": 300, "益": 301, "产": 302, "口": 303, "觉": 304, "太": 305, "造": 306, "立": 307, "领": 308, ".": 309, "处": 310, "路": 311, "区": 312, "价": 313, "斯": 314, "英": 315, "识": 316, "思": 317, "警": 318, "南": 319, "搞": 320, "责": 321, "调": 322, "影": 323, "风": 324, "互": 325, "4": 326, "疫": 327, "息": 328, "坚": 329, "由": 330, "式": 331, "目": 332, "际": 333, "取": 334, "再": 335, "观": 336, "达": 337, "见": 338, "远": 339, "步": 340, "增": 341, "带": 342, "整": 343, "手": 344, "万": 345, "9": 346, "批": 347, "须": 348, "清": 349, "或": 350, "7": 351, "压": 352, "死": 353, "像": 354, "车": 355, "8": 356, "言": 357, "气": 358, "十": 359, "选": 360, "边": 361, "吗": 362, "东": 363, "二": 364, "朗": 365, "推": 366, "程": 367, "三": 368, "暴": 369, "威": 370, "历": 371, "管": 372, "流": 373, "线": 374, "原": 375, "消": 376, "元": 377, "声": 378, "命": 379, "够": 380, "印": 381, "党": 382, "续": 383, "张": 384, "司": 385, "防": 386, "候": 387, "6": 388, "乱": 389, "统": 390, "贸": 391, "干": 392, "务": 393, "护": 394, "空": 395, "值": 396, "直": 397, "未": 398, "住": 399, "侃": 400, "湾": 401, "俄": 402, "条": 403, "运": 404, "失": 405, "抗": 406, "友": 407, "门": 408, "节": 409, "先": 410, "容": 411, "武": 412, "响": 413, "她": 414, "规": 415, "快": 416, "否": 417, "往": 418, "教": 419, "况": 420, "每": 421, "周": 422, "设": 423, "激": 424, "离": 425, "指": 426, "德": 427, "水": 428, "房": 429, "亚": 430, "朝": 431, "谈": 432, "拍": 433, "晚": 434, "标": 435, "月": 436, "承": 437, "轻": 438, "控": 439, "传": 440, "宣": 441, "错": 442, "称": 443, "略": 444, "病": 445, "则": 446, "听": 447, "怎": 448, "身": 449, "围": 450, "金": 451, "愿": 452, "爱": 453, "突": 454, "首": 455, "境": 456, "冲": 457, "绝": 458, "律": 459, "电": 460, "例": 461, "完": 462, "兴": 463, "层": 464, "女": 465, "级": 466, "转": 467, "引": 468, "举": 469, "资": 470, "韩": 471, "显": 472, "挺": 473, "质": 474, "布": 475, "深": 476, "判": 477, "险": 478, "百": 479, "包": 480, "致": 481, "考": 482, "维": 483, "吧": 484, "疑": 485, "参": 486, "陆": 487, "商": 488, "队": 489, "欧": 490, "集": 491, "稳": 492, "汉": 493, "星": 494, "切": 495, "段": 496, "@": 497, "根": 498, "象": 499, "案": 500, "收": 501, "烈": 502, "哪": 503, "《": 504, "企": 505, "近": 506, "施": 507, "广": 508, "史": 509, "》": 510, "注": 511, "准": 512, "谁": 513, "火": 514, "科": 515, "拉": 516, "克": 517, "才": 518, "底": 519, "尽": 520, "院": 521, "疆": 522, "待": 523, "群": 524, "满": 525, "士": 526, "终": 527, "破": 528, "精": 529, "单": 530, "团": 531, "策": 532, "罗": 533, "采": 534, "医": 535, "游": 536, "洲": 537, "访": 538, "约": 539, "止": 540, "担": 541, "杂": 542, "尔": 543, "客": 544, "留": 545, "拿": 546, ",": 547, "告": 548, "甚": 549, "继": 550, "马": 551, "速": 552, "恶": 553, "派": 554, "帮": 555, "存": 556, "差": 557, "投": 558, "巴": 559, "照": 560, "害": 561, "端": 562, "证": 563, "构": 564, "核": 565, "岛": 566, "呢": 567, "查": 568, "早": 569, "跟": 570, "据": 571, "费": 572, "具": 573, "挑": 574, "另": 575, "积": 576, "骂": 577, "刚": 578, "助": 579, "欢": 580, "技": 581, "号": 582, "许": 583, "计": 584, "效": 585, "独": 586, "片": 587, "%": 588, "格": 589, "呵": 590, "低": 591, "讲": 592, "负": 593, "办": 594, "钱": 595, "落": 596, "站": 597, "鼓": 598, "察": 599, "功": 600, "假": 601, "超": 602, "热": 603, "紧": 604, "白": 605, "除": 606, "光": 607, "街": 608, "伊": 609, "语": 610, "免": 611, "品": 612, "服": 613, "族": 614, "眼": 615, "！": 616, "仅": 617, "半": 618, "恐": 619, "概": 620, "随": 621, "协": 622, "率": 623, "双": 624, "请": 625, "买": 626, "秒": 627, "怕": 628, "亿": 629, "哈": 630, "尤": 631, "航": 632, "土": 633, "始": 634, "四": 635, "善": 636, "黑": 637, "故": 638, "孩": 639, "敢": 640, "鲜": 641, "付": 642, "斗": 643, "神": 644, "吃": 645, "物": 646, "亲": 647, "即": 648, "创": 649, "限": 650, "尊": 651, "危": 652, "遇": 653, "职": 654, "播": 655, "逐": 656, "仍": 657, "毒": 658, "供": 659, "组": 660, "升": 661, "追": 662, "呼": 663, "角": 664, "倒": 665, "巨": 666, "括": 667, "卫": 668, "永": 669, "却": 670, "湖": 671, "项": 672, "临": 673, "攻": 674, "色": 675, "飞": 676, "乎": 677, "算": 678, "连": 679, "坏": 680, "充": 681, "验": 682, "五": 683, "音": 684, "啊": 685, "税": 686, "山": 687, "足": 688, "）": 689, "演": 690, "属": 691, "铁": 692, "闻": 693, "排": 694, "扩": 695, "源": 696, "富": 697, "志": 698, "较": 699, "享": 700, "（": 701, "校": 702, "依": 703, "写": 704, "模": 705, "避": 706, "执": 707, "刻": 708, "犯": 709, "渐": 710, "误": 711, "馆": 712, "竞": 713, "令": 714, "乐": 715, "V": 716, "旅": 717, "伤": 718, "肯": 719, "O": 720, "顿": 721, "困": 722, "味": 723, "波": 724, "备": 725, "福": 726, "蜻": 727, "蜓": 728, "楚": 729, "域": 730, "型": 731, "遭": 732, "句": 733, "徒": 734, "究": 735, "儿": 736, "姓": 737, "预": 738, "票": 739, "退": 740, "L": 741, "份": 742, "编": 743, "千": 744, "M": 745, "缺": 746, "类": 747, "专": 748, "班": 749, "念": 750, "【": 751, "】": 752, "读": 753, "夜": 754, "某": 755, "既": 756, "昨": 757, "祝": 758, "省": 759, "置": 760, "杀": 761, "似": 762, "崛": 763, "守": 764, "释": 765, "答": 766, "亡": 767, "章": 768, "盛": 769, "降": 770, "诉": 771, "字": 772, "怀": 773, "F": 774, "幸": 775, "停": 776, "试": 777, "朋": 778, "春": 779, "喜": 780, "术": 781, "序": 782, "图": 783, "辑": 784, "荣": 785, "弹": 786, "励": 787, "苏": 788, "纪": 789, "迫": 790, "灾": 791, "居": 792, "择": 793, "绪": 794, "委": 795, "础": 796, "找": 797, "驻": 798, "母": 799, "红": 800, "监": 801, "菲": 802, "装": 803, "央": 804, "书": 805, "叫": 806, "急": 807, "久": 808, "范": 809, "损": 810, "掉": 811, "休": 812, "岁": 813, "奥": 814, "靠": 815, "牌": 816, "醒": 817, "冷": 818, "兰": 819, "努": 820, "弱": 821, "苦": 822, "诚": 823, "营": 824, "午": 825, "素": 826, "阶": 827, "币": 828, "迎": 829, "罪": 830, "措": 831, "获": 832, "染": 833, "育": 834, "针": 835, "李": 836, "聚": 837, "讨": 838, "优": 839, "减": 840, "予": 841, "悲": 842, "典": 843, "景": 844, "败": 845, "竟": 846, "毛": 847, "州": 848, "折": 849, "江": 850, "谢": 851, "笑": 852, "织": 853, "荡": 854, "钓": 855, "闹": 856, "便": 857, "裁": 858, "键": 859, "链": 860, "触": 861, "痛": 862, "船": 863, "敬": 864, "赢": 865, "遍": 866, "修": 867, "冠": 868, "松": 869, "障": 870, "健": 871, "股": 872, "版": 873, "列": 874, "花": 875, "透": 876, "庭": 877, "涉": 878, "敏": 879, "爆": 880, "坦": 881, "繁": 882, "划": 883, "楼": 884, "油": 885, "顺": 886, "均": 887, "绕": 888, "援": 889, "曾": 890, "剧": 891, "抓": 892, "G": 893, "P": 894, "蒙": 895, "赞": 896, "坐": 897, "抵": 898, "莫": 899, "摩": 900, "扬": 901, "促": 902, "络": 903, "盟": 904, "状": 905, "座": 906, "亮": 907, "初": 908, "贵": 909, "惊": 910, "纷": 911, "换": 912, "页": 913, "抱": 914, "财": 915, "占": 916, "男": 917, "脱": 918, "黄": 919, "林": 920, "跑": 921, "背": 922, "食": 923, "征": 924, "密": 925, "衡": 926, "探": 927, "穷": 928, "青": 929, "师": 930, "细": 931, "勇": 932, "玩": 933, "鱼": 934, "震": 935, "枪": 936, "阻": 937, "吁": 938, "索": 939, "混": 940, "献": 941, "累": 942, "殊": 943, "块": 944, "夫": 945, "逼": 946, "岸": 947, "顾": 948, "纠": 949, "虽": 950, "谓": 951, "述": 952, "胁": 953, "河": 954, "救": 955, "散": 956, "擦": 957, "沙": 958, "签": 959, "孟": 960, "适": 961, "劲": 962, "硬": 963, "轮": 964, "狂": 965, "康": 966, "移": 967, "奖": 968, "输": 969, "送": 970, "袭": 971, "研": 972, "厉": 973, "胜": 974, "石": 975, "八": 976, "乌": 977, "配": 978, "温": 979, "农": 980, "腐": 981, "简": 982, "脸": 983, "劳": 984, "距": 985, "舟": 986, "延": 987, "潜": 988, "谴": 989, "违": 990, "惜": 991, "智": 992, "拒": 993, "翻": 994, "店": 995, "旗": 996, "短": 997, "旦": 998, "露": 999, "篇": 1000, "束": 1001, "宾": 1002, "补": 1003, "虑": 1004, "艰": 1005, "检": 1006, "摆": 1007, "督": 1008, "训": 1009, "户": 1010, "六": 1011, "慢": 1012, "辱": 1013, "阿": 1014, "弃": 1015, "米": 1016, "浪": 1017, "招": 1018, "跃": 1019, "途": 1020, "e": 1021, "卖": 1022, ":": 1023, "王": 1024, "奇": 1025, "庆": 1026, "兵": 1027, "偏": 1028, "弈": 1029, "封": 1030, "测": 1031, "倍": 1032, "炎": 1033, "D": 1034, "怨": 1035, "禁": 1036, "贡": 1037, "款": 1038, "肺": 1039, "隔": 1040, "迅": 1041, "B": 1042, "罩": 1043, "宁": 1044, "副": 1045, "般": 1046, "A": 1047, "映": 1048, "伟": 1049, "炸": 1050, "掌": 1051, "怪": 1052, "佳": 1053, "a": 1054, "架": 1055, "敌": 1056, "彻": 1057, "汽": 1058, "审": 1059, "沉": 1060, "卡": 1061, "射": 1062, "疗": 1063, "符": 1064, "器": 1065, "歉": 1066, "缘": 1067, "熟": 1068, "喊": 1069, "泛": 1070, "唯": 1071, "握": 1072, "拥": 1073, "坡": 1074, "秩": 1075, "静": 1076, "刑": 1077, "异": 1078, "咱": 1079, "软": 1080, "综": 1081, "购": 1082, "尼": 1083, "忘": 1084, "(": 1085, "估": 1086, "涨": 1087, "县": 1088, "私": 1089, "良": 1090, "N": 1091, "舰": 1092, "宫": 1093, "贫": 1094, "瑞": 1095, "按": 1096, "零": 1097, "缓": 1098, "忙": 1099, "沟": 1100, "谣": 1101, "父": 1102, "刘": 1103, "宽": 1104, "奋": 1105, "融": 1106, "蔡": 1107, "陷": 1108, "怖": 1109, "毕": 1110, "归": 1111, "套": 1112, "屈": 1113, "末": 1114, "恢": 1115, "逻": 1116, "村": 1117, ")": 1118, "赛": 1119, "阳": 1120, "辩": 1121, "缩": 1122, "左": 1123, "宗": 1124, "洋": 1125, "诺": 1126, "澳": 1127, "吓": 1128, "盘": 1129, "丢": 1130, "登": 1131, "餐": 1132, "o": 1133, "碰": 1134, "虚": 1135, "怒": 1136, "纳": 1137, "汇": 1138, "血": 1139, "养": 1140, "贴": 1141, "骚": 1142, "词": 1143, "右": 1144, "潮": 1145, "席": 1146, "授": 1147, "尚": 1148, "刺": 1149, "九": 1150, "渔": 1151, "幕": 1152, "苹": 1153, "C": 1154, "雷": 1155, "饭": 1156, "毁": 1157, "忍": 1158, "倾": 1159, "祖": 1160, "宜": 1161, "牛": 1162, "恰": 1163, "渡": 1164, "挥": 1165, "烧": 1166, "轰": 1167, "扎": 1168, "尖": 1169, "古": 1170, "雨": 1171, "允": 1172, "穿": 1173, "宪": 1174, "阵": 1175, "脑": 1176, "顶": 1177, "m": 1178, "…": 1179, "n": 1180, "峰": 1181, "拼": 1182, "漏": 1183, "脚": 1184, "默": 1185, "赶": 1186, "歧": 1187, "龙": 1188, "愤": 1189, "逃": 1190, "租": 1191, "遗": 1192, "毫": 1193, "扰": 1194, "牢": 1195, "吸": 1196, "垮": 1197, "园": 1198, "云": 1199, "冒": 1200, "纸": 1201, "帖": 1202, "恩": 1203, "录": 1204, "伴": 1205, "迷": 1206, "杨": 1207, "i": 1208, "麻": 1209, "塑": 1210, "惨": 1211, "嘴": 1212, "伙": 1213, "猛": 1214, "侵": 1215, "药": 1216, "罚": 1217, "舞": 1218, "固": 1219, "貌": 1220, "耳": 1221, "焦": 1222, "戴": 1223, "艺": 1224, "慌": 1225, "凝": 1226, "矛": 1227, "隐": 1228, "彼": 1229, "彩": 1230, "操": 1231, "货": 1232, "板": 1233, "绩": 1234, "衅": 1235, "野": 1236, "坛": 1237, "盾": 1238, "启": 1239, "室": 1240, "肉": 1241, "介": 1242, "墙": 1243, "礼": 1244, "捕": 1245, "吹": 1246, "跌": 1247, "趣": 1248, "申": 1249, "析": 1250, "销": 1251, "镇": 1252, "钟": 1253, "趋": 1254, "t": 1255, "哥": 1256, "裂": 1257, "·": 1258, "磨": 1259, "污": 1260, "秀": 1261, "笔": 1262, "籍": 1263, "摘": 1264, "藏": 1265, "七": 1266, "售": 1267, "患": 1268, "偿": 1269, "孙": 1270, "伦": 1271, "泰": 1272, "纵": 1273, "料": 1274, "惩": 1275, "删": 1276, "扣": 1277, "凶": 1278, "借": 1279, "寻": 1280, "宝": 1281, "额": 1282, "雄": 1283, "衰": 1284, "衣": 1285, "陈": 1286, "傲": 1287, "锐": 1288, "奏": 1289, "含": 1290, "衷": 1291, "忽": 1292, "嘲": 1293, "诊": 1294, "牺": 1295, "牲": 1296, "慧": 1297, "懂": 1298, "抢": 1299, "吉": 1300, "疯": 1301, "豪": 1302, "洞": 1303, "烦": 1304, "妥": 1305, "拜": 1306, "恨": 1307, "牵": 1308, "画": 1309, "洗": 1310, "胆": 1311, "盖": 1312, "淡": 1313, "径": 1314, "埃": 1315, "s": 1316, "冰": 1317, "吴": 1318, "圣": 1319, "孤": 1320, "撞": 1321, "挤": 1322, "l": 1323, "叙": 1324, "截": 1325, "糊": 1326, "幅": 1327, "迹": 1328, "丰": 1329, "丽": 1330, "；": 1331, "氛": 1332, "灭": 1333, "草": 1334, "胸": 1335, "酒": 1336, "佩": 1337, "砸": 1338, "忆": 1339, "泽": 1340, "晨": 1341, "堵": 1342, "码": 1343, "梦": 1344, "遏": 1345, "丝": 1346, "刀": 1347, "课": 1348, "腾": 1349, "塞": 1350, "T": 1351, "亏": 1352, "闭": 1353, "余": 1354, "陪": 1355, "辛": 1356, "戏": 1357, "屏": 1358, "薄": 1359, "稀": 1360, "邦": 1361, "镜": 1362, "嫌": 1363, "箭": 1364, "f": 1365, "拨": 1366, "抽": 1367, "敦": 1368, "堂": 1369, "粗": 1370, "谋": 1371, "乘": 1372, "艾": 1373, "惧": 1374, "劣": 1375, "誉": 1376, "滴": 1377, "届": 1378, "炮": 1379, "夸": 1380, "圈": 1381, "凭": 1382, "牙": 1383, "S": 1384, "赖": 1385, "撤": 1386, "舒": 1387, "珍": 1388, "忠": 1389, "h": 1390, "炒": 1391, "\"": 1392, "骨": 1393, "慨": 1394, "偷": 1395, "惕": 1396, "赴": 1397, "寒": 1398, "烂": 1399, "暖": 1400, "树": 1401, "暗": 1402, "泄": 1403, "齐": 1404, "夺": 1405, "贺": 1406, "库": 1407, "田": 1408, "凌": 1409, "耻": 1410, "妻": 1411, "慎": 1412, "辆": 1413, "厂": 1414, "壮": 1415, "迈": 1416, "缅": 1417, "呀": 1418, "瓦": 1419, "刊": 1420, "狠": 1421, "托": 1422, "曲": 1423, "疼": 1424, "萨": 1425, "桥": 1426, "劝": 1427, "憾": 1428, "撑": 1429, "锋": 1430, "棒": 1431, "犹": 1432, "挣": 1433, "圾": 1434, "拘": 1435, "辞": 1436, "扮": 1437, "诞": 1438, "粉": 1439, "啥": 1440, "拆": 1441, "谨": 1442, "抑": 1443, "跳": 1444, "载": 1445, "赚": 1446, "暂": 1447, "漂": 1448, "捐": 1449, "垃": 1450, "纽": 1451, "贪": 1452, "喀": 1453, "乡": 1454, "嚣": 1455, "踏": 1456, "兼": 1457, "摇": 1458, "脏": 1459, "挂": 1460, "煽": 1461, "峡": 1462, "r": 1463, "谷": 1464, "欣": 1465, "肃": 1466, "蛮": 1467, "莱": 1468, "烟": 1469, "践": 1470, "骄": 1471, "狗": 1472, "驾": 1473, "抛": 1474, "悠": 1475, "旧": 1476, "逆": 1477, "净": 1478, "荒": 1479, "-": 1480, "川": 1481, "账": 1482, "谐": 1483, "递": 1484, "洪": 1485, "劫": 1486, "灯": 1487, "奔": 1488, "朴": 1489, "迄": 1490, "歌": 1491, "廉": 1492, "苗": 1493, "浙": 1494, "遵": 1495, "斥": 1496, "堪": 1497, "阴": 1498, "返": 1499, "慰": 1500, "猜": 1501, "遥": 1502, "覆": 1503, "捍": 1504, "著": 1505, "割": 1506, "邀": 1507, "慕": 1508, "哄": 1509, "慑": 1510, "穆": 1511, "贝": 1512, "扭": 1513, "菜": 1514, "涂": 1515, "欺": 1516, "骗": 1517, "履": 1518, "挨": 1519, "忧": 1520, "渗": 1521, "驱": 1522, "津": 1523, "窗": 1524, "幼": 1525, "悉": 1526, "轨": 1527, "磋": 1528, "惑": 1529, "僚": 1530, "糟": 1531, "契": 1532, "揭": 1533, "崇": 1534, "鞭": 1535, "艘": 1536, "屋": 1537, "季": 1538, "亦": 1539, "童": 1540, "练": 1541, "颜": 1542, "署": 1543, "绑": 1544, "杆": 1545, "伯": 1546, "圳": 1547, "弟": 1548, "抹": 1549, "喝": 1550, "I": 1551, "削": 1552, "役": 1553, "召": 1554, "杜": 1555, "堡": 1556, "冬": 1557, "歪": 1558, "替": 1559, "勤": 1560, "漫": 1561, "押": 1562, "耗": 1563, "锁": 1564, "碍": 1565, "鲁": 1566, "迁": 1567, "睡": 1568, "仇": 1569, "傻": 1570, "姿": 1571, "娱": 1572, "症": 1573, "闯": 1574, "帝": 1575, "涌": 1576, "妇": 1577, "鸿": 1578, "怼": 1579, "挡": 1580, "拖": 1581, "诸": 1582, "弄": 1583, "瞧": 1584, "蓬": 1585, "摊": 1586, "仗": 1587, "残": 1588, "酵": 1589, "沿": 1590, "砖": 1591, "沪": 1592, "卷": 1593, "幻": 1594, "秋": 1595, "颠": 1596, "甸": 1597, "　": 1598, "刷": 1599, "抨": 1600, "瞒": 1601, "灰": 1602, "稿": 1603, "碎": 1604, "仰": 1605, "庞": 1606, "u": 1607, "盼": 1608, "丑": 1609, "曼": 1610, "豆": 1611, "裕": 1612, "俗": 1613, "疾": 1614, "豁": 1615, "燃": 1616, "厅": 1617, "偶": 1618, "羡": 1619, "羞": 1620, "杠": 1621, "贬": 1622, "忌": 1623, "皮": 1624, "愈": 1625, "踪": 1626, "耐": 1627, "描": 1628, "搅": 1629, "筑": 1630, "辜": 1631, "废": 1632, "伪": 1633, "辈": 1634, "扑": 1635, "坝": 1636, "培": 1637, "附": 1638, "薪": 1639, "讯": 1640, "妄": 1641, "旋": 1642, "邻": 1643, "黎": 1644, "酷": 1645, "狱": 1646, "惹": 1647, "惯": 1648, "郑": 1649, "撒": 1650, "岩": 1651, "悟": 1652, "若": 1653, "迪": 1654, "聊": 1655, "猪": 1656, "银": 1657, "贷": 1658, "晤": 1659, "袖": 1660, "弊": 1661, "肆": 1662, "躲": 1663, "扯": 1664, "盯": 1665, "豫": 1666, "框": 1667, "杰": 1668, "番": 1669, "跨": 1670, "巩": 1671, "串": 1672, "诗": 1673, "c": 1674, "材": 1675, "谦": 1676, "霸": 1677, "悬": 1678, "兄": 1679, "脆": 1680, "迟": 1681, "摄": 1682, "祸": 1683, "祥": 1684, "谅": 1685, "郊": 1686, "甘": 1687, "悄": 1688, "圆": 1689, "磕": 1690, "叹": 1691, "妈": 1692, "绍": 1693, "伍": 1694, "唱": 1695, "兑": 1696, "哭": 1697, "纯": 1698, "邓": 1699, "聪": 1700, "搭": 1701, "孔": 1702, "婚": 1703, "揪": 1704, "丧": 1705, "鉴": 1706, "踩": 1707, "筹": 1708, "倡": 1709, "赌": 1710, "鸡": 1711, "晰": 1712, "泪": 1713, "沫": 1714, "罕": 1715, "摧": 1716, "p": 1717, "郭": 1718, "奶": 1719, "驰": 1720, "仿": 1721, "井": 1722, "畏": 1723, "羊": 1724, "摸": 1725, "蛋": 1726, "闲": 1727, "伏": 1728, "奉": 1729, "曝": 1730, "木": 1731, "昌": 1732, "冤": 1733, "娘": 1734, "姆": 1735, "雇": 1736, "颗": 1737, "逮": 1738, "杯": 1739, "谍": 1740, "呈": 1741, "滥": 1742, "欠": 1743, "敲": 1744, "扫": 1745, "爷": 1746, "厚": 1747, "涵": 1748, "厌": 1749, "唤": 1750, "阅": 1751, "档": 1752, "d": 1753, "/": 1754, "洁": 1755, "吾": 1756, "拓": 1757, "雾": 1758, "僵": 1759, "礁": 1760, "巡": 1761, "乏": 1762, "彭": 1763, "泉": 1764, "挖": 1765, "疏": 1766, "桌": 1767, "绿": 1768, "蓝": 1769, "怜": 1770, "龄": 1771, "溃": 1772, "森": 1773, "撰": 1774, "哟": 1775, "汹": 1776, "洛": 1777, "崩": 1778, "铭": 1779, "剩": 1780, "伸": 1781, "辽": 1782, "振": 1783, "铺": 1784, "逝": 1785, "屁": 1786, "耀": 1787, "滑": 1788, "坠": 1789, "惠": 1790, "阔": 1791, "捅": 1792, "凑": 1793, "埋": 1794, "塌": 1795, "睛": 1796, "秘": 1797, "捧": 1798, "拔": 1799, "订": 1800, "邪": 1801, "唬": 1802, "贩": 1803, "奈": 1804, "W": 1805, "赔": 1806, "钻": 1807, "渠": 1808, "宏": 1809, "矩": 1810, "凉": 1811, "您": 1812, "歇": 1813, "翼": 1814, "尾": 1815, "勒": 1816, "霾": 1817, "逗": 1818, "赏": 1819, "赵": 1820, "掩": 1821, "插": 1822, "叶": 1823, "横": 1824, "裔": 1825, "喷": 1826, "耍": 1827, "辨": 1828, "梁": 1829, "蔑": 1830, "珠": 1831, "吐": 1832, "唐": 1833, "拦": 1834, "弯": 1835, "仁": 1836, "峻": 1837, "梅": 1838, "裸": 1839, "乃": 1840, "滋": 1841, "鬼": 1842, "姐": 1843, "碑": 1844, "灵": 1845, "扔": 1846, "奢": 1847, "怂": 1848, "赋": 1849, "卢": 1850, "卿": 1851, "妙": 1852, "淹": 1853, "蔓": 1854, "钢": 1855, "催": 1856, "墨": 1857, "哗": 1858, "抬": 1859, "蒂": 1860, "焚": 1861, "驭": 1862, "硅": 1863, "汗": 1864, "君": 1865, "泡": 1866, "陶": 1867, "壤": 1868, "拳": 1869, "≪": 1870, "汲": 1871, "锅": 1872, "辟": 1873, "逢": 1874, "辅": 1875, "棍": 1876, "g": 1877, "恳": 1878, "债": 1879, "仪": 1880, "臣": 1881, "腔": 1882, "卑": 1883, "旁": 1884, "≫": 1885, "飘": 1886, "夏": 1887, "挽": 1888, "舍": 1889, "箱": 1890, "佛": 1891, "鸣": 1892, "琢": 1893, "剥": 1894, "氓": 1895, "泥": 1896, "纲": 1897, "稚": 1898, "抚": 1899, "—": 1900, "稍": 1901, "昂": 1902, "嘉": 1903, "堆": 1904, "殴": 1905, "辉": 1906, "塔": 1907, "恋": 1908, "嘛": 1909, "丹": 1910, "披": 1911, "妨": 1912, "脉": 1913, "帜": 1914, "腰": 1915, "岗": 1916, "韧": 1917, "讽": 1918, "详": 1919, "喻": 1920, "咬": 1921, "魔": 1922, "旺": 1923, "董": 1924, "狼": 1925, "匹": 1926, "床": 1927, "拐": 1928, "糕": 1929, "撼": 1930, "榜": 1931, "邮": 1932, "哨": 1933, "瞬": 1934, "啦": 1935, "焰": 1936, "帽": 1937, "晒": 1938, "碌": 1939, "宿": 1940, "逊": 1941, "睹": 1942, "挫": 1943, "循": 1944, "译": 1945, "侮": 1946, "粹": 1947, "兜": 1948, "垄": 1949, "乔": 1950, "匆": 1951, "芯": 1952, "澜": 1953, "嘘": 1954, "瞎": 1955, "哲": 1956, "饱": 1957, "磊": 1958, "仔": 1959, "邱": 1960, "贯": 1961, "悦": 1962, "悔": 1963, "尺": 1964, "闪": 1965, "砍": 1966, "滞": 1967, "粮": 1968, "遮": 1969, "侈": 1970, "胞": 1971, "栏": 1972, "夕": 1973, "狭": 1974, "啸": 1975, "甲": 1976, "搜": 1977, "雅": 1978, "怯": 1979, "竭": 1980, "添": 1981, "愧": 1982, "吊": 1983, "逛": 1984, "咒": 1985, "霉": 1986, "妹": 1987, "侧": 1988, "扛": 1989, "雪": 1990, "吞": 1991, "盲": 1992, "虎": 1993, "碗": 1994, "晓": 1995, "欲": 1996, "斤": 1997, "浩": 1998, "麦": 1999, "_": 2000, "搬": 2001, "腿": 2002, "蠢": 2003, "熊": 2004, "卓": 2005, "茬": 2006, "吵": 2007, "庸": 2008, "宠": 2009, "撕": 2010, "伐": 2011, "赤": 2012, "畅": 2013, "叠": 2014, "棋": 2015, "y": 2016, "w": 2017, "剪": 2018, "祉": 2019, "摔": 2020, "幽": 2021, "询": 2022, "苍": 2023, "毙": 2024, "勾": 2025, "矿": 2026, "谱": 2027, "驶": 2028, "颐": 2029, "躁": 2030, "桑": 2031, "崔": 2032, "寸": 2033, "吕": 2034, "桂": 2035, "邡": 2036, "寄": 2037, "b": 2038, "尝": 2039, "鼻": 2040, "渴": 2041, "浅": 2042, "册": 2043, "憋": 2044, "瘫": 2045, "辖": 2046, "颇": 2047, "钦": 2048, "绳": 2049, "坎": 2050, "娥": 2051, "柱": 2052, "隆": 2053, "唉": 2054, "诱": 2055, "哀": 2056, "鹰": 2057, "耶": 2058, "咋": 2059, "廷": 2060, "愉": 2061, "寿": 2062, "臭": 2063, "绵": 2064, "秦": 2065, "寺": 2066, "X": 2067, "R": 2068, "叛": 2069, "巧": 2070, "扶": 2071, "肚": 2072, "辄": 2073, "缝": 2074, "荷": 2075, "仓": 2076, "蚀": 2077, "殖": 2078, "踢": 2079, "齿": 2080, "饮": 2081, "弥": 2082, "勉": 2083, "谎": 2084, "俱": 2085, "剃": 2086, "夹": 2087, "唾": 2088, "猖": 2089, "枉": 2090, "戮": 2091, "祈": 2092, "厦": 2093, "坑": 2094, "瓶": 2095, "润": 2096, "痪": 2097, "徽": 2098, "宇": 2099, "冯": 2100, "靶": 2101, "虐": 2102, "驳": 2103, "溜": 2104, "鸟": 2105, "沦": 2106, "拾": 2107, "掐": 2108, "愚": 2109, "酸": 2110, "浮": 2111, "炼": 2112, "冈": 2113, "耕": 2114, "懈": 2115, "唏": 2116, "凯": 2117, "窝": 2118, "沈": 2119, "姑": 2120, "艇": 2121, "誓": 2122, "•": 2123, "颁": 2124, "骑": 2125, "昆": 2126, "柏": 2127, "袋": 2128, "驴": 2129, "叔": 2130, "坞": 2131, "吨": 2132, "羽": 2133, "槿": 2134, "瞄": 2135, "漠": 2136, "燕": 2137, "饿": 2138, "罢": 2139, "婆": 2140, "闷": 2141, "嘿": 2142, "恭": 2143, "喧": 2144, "赠": 2145, "跪": 2146, "诈": 2147, "稽": 2148, "戒": 2149, "祷": 2150, "胖": 2151, "锦": 2152, "钩": 2153, "裹": 2154, "戳": 2155, "爹": 2156, "沧": 2157, "汤": 2158, "屎": 2159, "储": 2160, "朱": 2161, "捏": 2162, "岭": 2163, "爬": 2164, "庄": 2165, "寨": 2166, "凡": 2167, "窟": 2168, "诘": 2169, "肋": 2170, "肠": 2171, "皇": 2172, "卜": 2173, "遣": 2174, "魄": 2175, "贼": 2176, "诅": 2177, "苛": 2178, "琐": 2179, "腕": 2180, "炫": 2181, "御": 2182, "傅": 2183, "钉": 2184, "鄙": 2185, "厘": 2186, "笨": 2187, "匿": 2188, "昏": 2189, "宰": 2190, "瞩": 2191, "兆": 2192, "弘": 2193, "盗": 2194, "捂": 2195, "茅": 2196, "槽": 2197, "妒": 2198, "填": 2199, "咄": 2200, "勃": 2201, "K": 2202, "拢": 2203, "郎": 2204, "笼": 2205, "x": 2206, "鞋": 2207, "煤": 2208, "屠": 2209, "辣": 2210, "鹏": 2211, "宴": 2212, "旨": 2213, "铜": 2214, "捞": 2215, "烙": 2216, "掺": 2217, "寅": 2218, "魂": 2219, "叉": 2220, "梵": 2221, "址": 2222, "搏": 2223, "贤": 2224, "酿": 2225, "掰": 2226, "顽": 2227, "垫": 2228, "诛": 2229, "猎": 2230, "澄": 2231, "喇": 2232, "胎": 2233, "瘾": 2234, "浇": 2235, "厢": 2236, "缔": 2237, "蒜": 2238, "屡": 2239, "姚": 2240, "晶": 2241, "杭": 2242, "胀": 2243, "沾": 2244, "肥": 2245, "恤": 2246, "墓": 2247, "卸": 2248, "趟": 2249, "捷": 2250, "🙏": 2251, "涯": 2252, "墅": 2253, "郝": 2254, "噩": 2255, "侨": 2256, "械": 2257, "骤": 2258, "饶": 2259, "壁": 2260, "柯": 2261, "滚": 2262, "携": 2263, "肖": 2264, "帷": 2265, "锤": 2266, "尘": 2267, "帆": 2268, "蔽": 2269, "梯": 2270, "捣": 2271, "丈": 2272, "诫": 2273, "渎": 2274, "颂": 2275, "尴": 2276, "尬": 2277, "崖": 2278, "徐": 2279, "烽": 2280, "阂": 2281, "厄": 2282, "栽": 2283, "赫": 2284, "缠": 2285, "筋": 2286, "窃": 2287, "灌": 2288, "莎": 2289, "萎": 2290, "~": 2291, "蹭": 2292, "娜": 2293, "郁": 2294, "厕": 2295, "卧": 2296, "莉": 2297, "禽": 2298, "皆": 2299, "媚": 2300, "沃": 2301, "戈": 2302, "翟": 2303, "慈": 2304, "榆": 2305, "峥": 2306, "／": 2307, "辙": 2308, "糙": 2309, "宛": 2310, "鹤": 2311, "饥": 2312, "殷": 2313, "轴": 2314, "谊": 2315, "剂": 2316, "掏": 2317, "捉": 2318, "痕": 2319, "呆": 2320, "蒋": 2321, "撬": 2322, "U": 2323, "幢": 2324, "筒": 2325, "奸": 2326, "畸": 2327, "冻": 2328, "晃": 2329, "逞": 2330, "茫": 2331, "斜": 2332, "枚": 2333, "枝": 2334, "晕": 2335, "茨": 2336, "兔": 2337, "懒": 2338, "俩": 2339, "牒": 2340, "泼": 2341, "挟": 2342, "悼": 2343, "晋": 2344, "旷": 2345, "亨": 2346, "岂": 2347, "椅": 2348, "膨": 2349, "癌": 2350, "惟": 2351, "藉": 2352, "浑": 2353, "泸": 2354, "瓷": 2355, "蒸": 2356, "恼": 2357, "硕": 2358, "览": 2359, "盐": 2360, "+": 2361, "祭": 2362, "孜": 2363, "廊": 2364, "．": 2365, "拯": 2366, "涮": 2367, "蓄": 2368, "缴": 2369, "恪": 2370, "骇": 2371, "锣": 2372, "庙": 2373, "揽": 2374, "晦": 2375, "抄": 2376, "阱": 2377, "泳": 2378, "玛": 2379, "虹": 2380, "拧": 2381, "浓": 2382, "烤": 2383, "惋": 2384, "淘": 2385, "溺": 2386, "陌": 2387, "眉": 2388, "扒": 2389, "翔": 2390, "钥": 2391, "腥": 2392, "嫁": 2393, "玉": 2394, "掀": 2395, "凤": 2396, "蝇": 2397, "渣": 2398, "猫": 2399, "臂": 2400, "峙": 2401, "掷": 2402, "液": 2403, "葬": 2404, "洒": 2405, "辐": 2406, "滨": 2407, "醉": 2408, "帅": 2409, "曰": 2410, "糖": 2411, "捆": 2412, "躺": 2413, "乞": 2414, "惮": 2415, "掠": 2416, "丁": 2417, "乍": 2418, "潘": 2419, "?": 2420, "宋": 2421, "募": 2422, "晴": 2423, "[": 2424, "咖": 2425, "舱": 2426, "旬": 2427, "阐": 2428, "荐": 2429, "甩": 2430, "睁": 2431, "囚": 2432, "彰": 2433, "垒": 2434, "歼": 2435, "拟": 2436, "馁": 2437, "肩": 2438, "喔": 2439, "殉": 2440, "揉": 2441, "v": 2442, "笃": 2443, "梳": 2444, "鼠": 2445, "戚": 2446, "嫩": 2447, "韦": 2448, "栋": 2449, "扁": 2450, "E": 2451, "佣": 2452, "劾": 2453, "脾": 2454, "悍": 2455, "熬": 2456, "腻": 2457, "讳": 2458, "窒": 2459, "恒": 2460, "嫉": 2461, "桶": 2462, "挠": 2463, "阪": 2464, "萧": 2465, "寓": 2466, "淋": 2467, "睦": 2468, "葛": 2469, "扳": 2470, "氏": 2471, "粒": 2472, "铐": 2473, "攒": 2474, "遂": 2475, "陕": 2476, "翰": 2477, "挝": 2478, "帕": 2479, "]": 2480, "僧": 2481, "啡": 2482, "匮": 2483, "搁": 2484, "敞": 2485, "缚": 2486, "攀": 2487, "侥": 2488, "坍": 2489, "H": 2490, "犬": 2491, "渲": 2492, "饰": 2493, "惦": 2494, "侠": 2495, "涡": 2496, "霍": 2497, "孝": 2498, "咽": 2499, "匪": 2500, "隙": 2501, "徘": 2502, "徊": 2503, "k": 2504, "淳": 2505, "颖": 2506, "仙": 2507, "兮": 2508, "飙": 2509, "妖": 2510, "疲": 2511, "攥": 2512, "聘": 2513, "植": 2514, "巅": 2515, "瓣": 2516, "浦": 2517, "刃": 2518, "乖": 2519, "秤": 2520, "俊": 2521, "诽": 2522, "谤": 2523, "柜": 2524, "昧": 2525, "噱": 2526, "呐": 2527, "刮": 2528, "寂": 2529, "寞": 2530, "煌": 2531, "丸": 2532, "轿": 2533, "泱": 2534, "噪": 2535, "盈": 2536, "厨": 2537, "暑": 2538, "虫": 2539, "廖": 2540, "勿": 2541, "脖": 2542, "唧": 2543, "忡": 2544, "溪": 2545, "爸": 2546, "猥": 2547, "饼": 2548, "悖": 2549, "瓜": 2550, "扇": 2551, "潇": 2552, "旭": 2553, "酬": 2554, "舌": 2555, "贾": 2556, "筝": 2557, "蹦": 2558, "辰": 2559, "抒": 2560, "奄": 2561, "戾": 2562, "蜀": 2563, "柬": 2564, "芳": 2565, "鑫": 2566, "￥": 2567, "匙": 2568, "邢": 2569, "淫": 2570, "靖": 2571, "旱": 2572, "尿": 2573, "恕": 2574, "耽": 2575, "斑": 2576, "辕": 2577, "揣": 2578, "铲": 2579, "挪": 2580, "刁": 2581, "柄": 2582, "锻": 2583, "爽": 2584, "奴": 2585, "仲": 2586, "趁": 2587, "擅": 2588, "嘱": 2589, "堕": 2590, "漩": 2591, "鼎": 2592, "玲": 2593, "槛": 2594, "抖": 2595, "铸": 2596, "耸": 2597, "衔": 2598, "魅": 2599, "倦": 2600, "臆": 2601, "沮": 2602, "绞": 2603, "攸": 2604, "篡": 2605, "熄": 2606, "拙": 2607, "枯": 2608, "睬": 2609, "凰": 2610, "赃": 2611, "尧": 2612, "毅": 2613, "嫖": 2614, "娼": 2615, "傍": 2616, "釜": 2617, "阁": 2618, "篮": 2619, "隘": 2620, "甄": 2621, "孱": 2622, "撮": 2623, "嚷": 2624, "揍": 2625, "汪": 2626, "亵": 2627, "汰": 2628, "熙": 2629, "婪": 2630, "捡": 2631, "靓": 2632, "嗦": 2633, "髦": 2634, "讼": 2635, "贱": 2636, "肇": 2637, "弗": 2638, "灿": 2639, "猴": 2640, "垂": 2641, "涅": 2642, "孕": 2643, "＂": 2644, "骆": 2645, "斟": 2646, "酌": 2647, "煞": 2648, "芬": 2649, "罐": 2650, "犀": 2651, "颤": 2652, "拷": 2653, "筛": 2654, "绷": 2655, "苟": 2656, "稻": 2657, "嚼": 2658, "丐": 2659, "蹊": 2660, "鄂": 2661, "柳": 2662, "谬": 2663, "毯": 2664, "萝": 2665, "剿": 2666, "剔": 2667, "趾": 2668, "挚": 2669, "悯": 2670, "z": 2671, "Y": 2672, "咳": 2673, "嗽": 2674, "堑": 2675, "愁": 2676, "叭": 2677, "肮": 2678, "胃": 2679, "尸": 2680, "擎": 2681, "膀": 2682, "拽": 2683, "叼": 2684, "厥": 2685, "羁": 2686, "剑": 2687, "芒": 2688, "馈": 2689, "坟": 2690, "睽": 2691, "诧": 2692, "惴": 2693, "彬": 2694, "咧": 2695, "蜂": 2696, "恍": 2697, "惭": 2698, "藐": 2699, "痴": 2700, "逸": 2701, "屯": 2702, "竿": 2703, "獗": 2704, "蝗": 2705, "寝": 2706, "盆": 2707, "懦": 2708, "缉": 2709, "暧": 2710, "腹": 2711, "歹": 2712, "剁": 2713, "溢": 2714, "葩": 2715, "宕": 2716, "紊": 2717, "踹": 2718, "泊": 2719, "紫": 2720, "钞": 2721, "枭": 2722, "帘": 2723, "侯": 2724, "宙": 2725, "陵": 2726, "戍": 2727, "彪": 2728, "Z": 2729, "脊": 2730, "绘": 2731, "惶": 2732, "趴": 2733, "儆": 2734, "汶": 2735, "埔": 2736, "j": 2737, "榕": 2738, "嵘": 2739, "渤": 2740, "阎": 2741, "湄": 2742, "奠": 2743, "诟": 2744, "渊": 2745, "凿": 2746, "涛": 2747, "琼": 2748, "挞": 2749, "柴": 2750, "杉": 2751, "矶": 2752, "冀": 2753, "猝": 2754, "搂": 2755, "廓": 2756, "茶": 2757, "煮": 2758, "窜": 2759, "绊": 2760, "跷": 2761, "寡": 2762, "’": 2763, "咸": 2764, "弦": 2765, "侣": 2766, "泣": 2767, "撂": 2768, "躯": 2769, "俘": 2770, "橄": 2771, "榄": 2772, "踊": 2773, "忾": 2774, "碾": 2775, "呛": 2776, "讹": 2777, "瑜": 2778, "螺": 2779, "斩": 2780, "壳": 2781, "崭": 2782, "盒": 2783, "滤": 2784, "莽": 2785, "坊": 2786, "嗨": 2787, "陡": 2788, "卒": 2789, "颅": 2790, "侦": 2791, "渺": 2792, "怡": 2793, "襟": 2794, "窄": 2795, "翘": 2796, "勋": 2797, "缕": 2798, "茄": 2799, "衫": 2800, "孵": 2801, "屹": 2802, "赎": 2803, "竖": 2804, "呗": 2805, "跤": 2806, "庇": 2807, "殃": 2808, "拱": 2809, "咎": 2810, "棚": 2811, "搓": 2812, "铃": 2813, "瞪": 2814, "怵": 2815, "诋": 2816, "淮": 2817, "饺": 2818, "咨": 2819, "讶": 2820, "嗓": 2821, "玻": 2822, "蚊": 2823, "诡": 2824, "喽": 2825, "陲": 2826, "肘": 2827, "嫦": 2828, "鹅": 2829, "匠": 2830, "袱": 2831, "堤": 2832, "奎": 2833, "吭": 2834, "赦": 2835, "丫": 2836, "稅": 2837, "瑟": 2838, "哇": 2839, "琴": 2840, "聂": 2841, "斌": 2842, "眠": 2843, "穗": 2844, "赈": 2845, "垦": 2846, "烫": 2847, "｠": 2848, "屿": 2849, "胶": 2850, "亥": 2851, "滔": 2852, "琳": 2853, "涝": 2854, "唇": 2855, "憎": 2856, "溯": 2857, "铤": 2858, "肝": 2859, "汁": 2860, "腊": 2861, "巫": 2862, "飕": 2863, "‘": 2864, "喘": 2865, "哉": 2866, "沸": 2867, "疚": 2868, "愣": 2869, "佑": 2870, "榷": 2871, "懑": 2872, "吝": 2873, "冥": 2874, "辫": 2875, "纰": 2876, "桃": 2877, "玷": 2878, "陨": 2879, "恃": 2880, "窘": 2881, "凸": 2882, "撺": 2883, "掇": 2884, "嗡": 2885, "肌": 2886, "狄": 2887, "狡": 2888, "卯": 2889, "弓": 2890, "Q": 2891, "吆": 2892, "燥": 2893, "J": 2894, "颈": 2895, "玄": 2896, "扼": 2897, "啤": 2898, "诬": 2899, "浸": 2900, "惰": 2901, "筷": 2902, "朵": 2903, "勺": 2904, "裤": 2905, "疤": 2906, "吻": 2907, "淆": 2908, "矫": 2909, "恣": 2910, "膝": 2911, "帐": 2912, "栅": 2913, "咐": 2914, "橡": 2915, "肢": 2916, "伞": 2917, "祟": 2918, "朔": 2919, "陋": 2920, "斐": 2921, "虾": 2922, "彷": 2923, "徨": 2924, "鸽": 2925, "咚": 2926, "隧": 2927, "翠": 2928, "掣": 2929, "绸": 2930, "佬": 2931, "茂": 2932, "啃": 2933, "竹": 2934, "衬": 2935, "翁": 2936, "钊": 2937, "敛": 2938, "揶": 2939, "揄": 2940, "粘": 2941, "褚": 2942, "坷": 2943, "儒": 2944, "匈": 2945, "魁": 2946, "俭": 2947, "寥": 2948, "哎": 2949, "绒": 2950, "俞": 2951, "蔬": 2952, "叨": 2953, "乒": 2954, "乓": 2955, "岌": 2956, "娇": 2957, "璃": 2958, "窦": 2959, "霞": 2960, "壕": 2961, "芦": 2962, "葡": 2963, "铝": 2964, "攘": 2965, "池": 2966, "柿": 2967, "巷": 2968, "菊": 2969, "畜": 2970, "啰": 2971, "舅": 2972, "笛": 2973, "淅": 2974, "乳": 2975, "亩": 2976, "颓": 2977, "砰": 2978, "湿": 2979, "粪": 2980, "镖": 2981, "绥": 2982, "孚": 2983, "啄": 2984, "囊": 2985, "倪": 2986, "韬": 2987, "榭": 2988, "棣": 2989, "曙": 2990, "蔫": 2991, "啻": 2992, "熔": 2993, "唳": 2994, "蛛": 2995, "泻": 2996, "湮": 2997, "稠": 2998, "赘": 2999, "氧": 3000, "蓉": 3001, "踵": 3002, "鸦": 3003, "伺": 3004, "耿": 3005, "黯": 3006, "躬": 3007, "砝": 3008, "忿": 3009, "巾": 3010, "恸": 3011, "忏": 3012, "硝": 3013, "罄": 3014, "仆": 3015, "彦": 3016, "婉": 3017, "枢": 3018, "怅": 3019, "罹": 3020, "狙": 3021, "袤": 3022, "赐": 3023, "兀": 3024, "瑕": 3025, "疵": 3026, "缄": 3027, "磅": 3028, "魏": 3029, "炳": 3030, "蚂": 3031, "咫": 3032, "荼": 3033, "芮": 3034, "莹": 3035, "慷": 3036, "肤": 3037, "柔": 3038, "劏": 3039, "嫂": 3040, "蜗": 3041, "爪": 3042, "梢": 3043, "膊": 3044, "棘": 3045, "葱": 3046, "掖": 3047, "宅": 3048, "嘈": 3049, "昔": 3050, "酱": 3051, "蚁": 3052, "厮": 3053, "蛊": 3054, "霜": 3055, "恫": 3056, "愕": 3057, "谩": 3058, "咀": 3059, "捶": 3060, "瞿": 3061, "嘶": 3062, "浆": 3063, "漆": 3064, "妆": 3065, "婴": 3066, "粽": 3067, "浴": 3068, "畴": 3069, "渝": 3070, "洼": 3071, "撇": 3072, "秽": 3073, "盔": 3074, "轧": 3075, "邵": 3076, "哆": 3077, "矣": 3078, "睿": 3079, "裳": 3080, "滓": 3081, "袒": 3082, "俯": 3083, "枕": 3084, "嗤": 3085, "韭": 3086, "轩": 3087, "娃": 3088, "萌": 3089, "咪": 3090, "噎": 3091, "夷": 3092, "炭": 3093, "喉": 3094, "萃": 3095, "瞻": 3096, "叮": 3097, "!": 3098, "怠": 3099, "疙": 3100, "瘩": 3101, "仕": 3102, "唠": 3103, "咏": 3104, "姜": 3105, "掴": 3106, "'": 3107, "昼": 3108, "抠": 3109, "葫": 3110, "萄": 3111, "馄": 3112, "饨": 3113, "脯": 3114, "秃": 3115, "牟": 3116, "栓": 3117, "夭": 3118, "甜": 3119, "劈": 3120, "膏": 3121, "唆": 3122, "岳": 3123, "蹲": 3124, "遛": 3125, "婊": 3126, "姊": 3127, "噬": 3128, "呲": 3129, "窖": 3130, "黔": 3131, "瞰": 3132, "邸": 3133, "昕": 3134, "菅": 3135, "汛": 3136, "崴": 3137, "楷": 3138, "沂": 3139, "顷": 3140, "哺": 3141, "卦": 3142, "袁": 3143, "曹": 3144, "憨": 3145, "刹": 3146, "诵": 3147, "暮": 3148, "薛": 3149, "琉": 3150, "隶": 3151, "祺": 3152, "吏": 3153, "糯": 3154, "－": 3155, "惚": 3156, "钗": 3157, "汴": 3158, "绰": 3159, "蓟": 3160, "彤": 3161, "萍": 3162, "俪": 3163, "＜": 3164, "＞": 3165, "蹈": 3166, "窿": 3167, "讥": 3168, "诌": 3169, "鸵": 3170, "炉": 3171, "蝙": 3172, "蝠": 3173, "蛇": 3174, "贿": 3175, "噢": 3176, "潦": 3177, "霓": 3178, "痹": 3179, "毗": 3180, "搪": 3181, "拎": 3182, "缭": 3183, "鞠": 3184, "擞": 3185, "虏": 3186, "涩": 3187, "啬": 3188, "枫": 3189, "龌": 3190, "龊": 3191, "谀": 3192, "匡": 3193, "殆": 3194, "惫": 3195, "惆": 3196, "膜": 3197, "穴": 3198, "睫": 3199, "湘": 3200, "痒": 3201, "佐": 3202, "讦": 3203, "晖": 3204, "斧": 3205, "吱": 3206, "蚱": 3207, "瘟": 3208, "屌": 3209, "膛": 3210, "滩": 3211, "眺": 3212, "恙": 3213, "埗": 3214, "闸": 3215, "砺": 3216, "屑": 3217, "俑": 3218, "恿": 3219, "胫": 3220, "抡": 3221, "忒": 3222, "殇": 3223, "娶": 3224, "韵": 3225, "忱": 3226, "鱿": 3227, "灶": 3228, "宵": 3229, "淇": 3230, "毋": 3231, "雯": 3232, "醺": 3233, "舔": 3234, "阀": 3235, "羹": 3236, "豺": 3237, "亟": 3238, "镑": 3239, "杖": 3240, "吼": 3241, "偌": 3242, "拮": 3243, "舵": 3244, "掂": 3245, "麟": 3246, "淀": 3247, "拭": 3248, "莠": 3249, "耘": 3250, "缮": 3251, "谙": 3252, "弛": 3253, "隽": 3254, "濒": 3255, "桎": 3256, "梏": 3257, "徇": 3258, "熠": 3259, "缪": 3260, "跺": 3261, "疮": 3262, "杏": 3263, "瘦": 3264, "懊": 3265, "掸": 3266, "靴": 3267, "菁": 3268, "槟": 3269, "祯": 3270, "钧": 3271, "▲": 3272, "摽": 3273, "莅": 3274, "妓": 3275, "攫": 3276, "铢": 3277, "惺": 3278, "馕": 3279, "腑": 3280, "噤": 3281, "蕴": 3282, "樟": 3283, "愫": 3284, "馅": 3285, "屉": 3286, "撩": 3287, "坪": 3288, "趸": 3289, "渥": 3290, "粥": 3291, "姨": 3292, "斋": 3293, "剐": 3294, "啼": 3295, "癫": 3296, "棵": 3297, "🎄": 3298, "窍": 3299, "胳": 3300, "镣": 3301, "茉": 3302, "堰": 3303, "&": 3304, "铛": 3305, "幄": 3306, "栾": 3307, "聋": 3308, "鹿": 3309, "孰": 3310, "庶": 3311, "檄": 3312, "簿": 3313, "烁": 3314, "倚": 3315, "圜": 3316, "僻": 3317, "莲": 3318, "潭": 3319, "甫": 3320, "馊": 3321, "埠": 3322, "猾": 3323, "鸭": 3324, "憩": 3325, "栩": 3326, "墟": 3327, "矢": 3328, "嘚": 3329, "眷": 3330, "浊": 3331, "碧": 3332, "朽": 3333, "踌": 3334, "躇": 3335, "脂": 3336, "喂": 3337, "谭": 3338, "佼": 3339, "暇": 3340, "眈": 3341, "馋": 3342, "萱": 3343, "哧": 3344, "碉": 3345, "😁": 3346, "咣": 3347, "叩": 3348, "哼": 3349, "皈": 3350, "忖": 3351, "牧": 3352, "昙": 3353, "缤": 3354, "壹": 3355, "哦": 3356, "憔": 3357, "悴": 3358, "酝": 3359, "鲠": 3360, "佯": 3361, "昭": 3362, "遐": 3363, "觐": 3364, "闺": 3365, "蜜": 3366, "盎": 3367, "槐": 3368, "呕": 3369, "冉": 3370, "谜": 3371, "鲍": 3372, "栖": 3373, "觑": 3374, "棉": 3375, "|": 3376, "刍": 3377, "阜": 3378, "逾": 3379, "砂": 3380, "殿": 3381, "啾": 3382, "酪": 3383, "纱": 3384, "戊": 3385, "惬": 3386, "碟": 3387, "｟": 3388, "敷": 3389, "衍": 3390, "氨": 3391, "垣": 3392, "轼": 3393, "菩": 3394, "叽": 3395, "诲": 3396, "瘸": 3397, "戎": 3398, "﹣": 3399, "券": 3400, "龚": 3401, "｜": 3402, "琛": 3403, "嘻": 3404, "`": 3405, "^": 3406, "婶": 3407, "弩": 3408, "庐": 3409, "奚": 3410, "翅": 3411, "芸": 3412, "缸": 3413, "阉": 3414, "０": 3415, "瑙": 3416, "姻": 3417, "蕙": 3418, "徙": 3419, "榴": 3420, "鳅": 3421, "皂": 3422, "雹": 3423, "梭": 3424, "鸠": 3425, "藤": 3426, "湍": 3427, "棱": 3428, "钙": 3429, "濡": 3430, "椒": 3431, "跛": 3432, "摁": 3433, "钮": 3434, "呜": 3435, "馨": 3436, "诿": 3437, "酋": 3438, "啐": 3439, "霁": 3440, "柠": 3441, "檬": 3442, "湎": 3443, "窥": 3444, "葵": 3445, "悸": 3446, "菌": 3447, "侍": 3448, "绽": 3449, "炙": 3450, "癖": 3451, "蛰": 3452, "贻": 3453, "秉": 3454, "沓": 3455, "砌": 3456, "烹": 3457, "腆": 3458, "僭": 3459, "敝": 3460, "屣": 3461, "馒": 3462, "悚": 3463, "眯": 3464, "詹": 3465, "堯": 3466, "诩": 3467, "風": 3468, "塵": 3469, "醋": 3470, "怔": 3471, "巢": 3472, "俠": 3473, "蝉": 3474, "禹": 3475, "濛": 3476, "媳": 3477, "淌": 3478, "愎": 3479, "贞": 3480, "涟": 3481, "漪": 3482, "卵": 3483, "抉": 3484, "磡": 3485, "蟑": 3486, "螂": 3487, "瓴": 3488, "來": 3489, "胯": 3490, "眨": 3491, "蜕": 3492, "蔻": 3493, "缜": 3494, "耙": 3495, "瘴": 3496, "磐": 3497, "琦": 3498, "兽": 3499, "膺": 3500, "褪": 3501, "雌": 3502, "蕾": 3503, "煎": 3504, "葺": 3505, "咂": 3506, "痘": 3507, "掘": 3508, "诀": 3509, "摒": 3510, "壑": 3511, "锯": 3512, "糠": 3513, "哂": 3514, "撸": 3515, "蹚": 3516, "缢": 3517, "荫": 3518, "燮": 3519, "弋": 3520, "👍": 3521, "摞": 3522, "妞": 3523, "磁": 3524, "迸": 3525, "岿": 3526, "簸": 3527, "帛": 3528, "瞥": 3529, "遴": 3530, "锥": 3531, "癣": 3532, "熏": 3533, "乙": 3534, "漓": 3535, "鳄": 3536, "🐂": 3537, "丘": 3538, "溉": 3539, "怄": 3540, "棠": 3541, "蔼": 3542, "碜": 3543, "狈": 3544, "拈": 3545, "偕": 3546, "狮": 3547, "峭": 3548, "铿": 3549, "锵": 3550, "檐": 3551, "嬗": 3552, "遑": 3553, "腺": 3554, "谶": 3555, "涣": 3556, "俾": 3557, "蹉": 3558, "跎": 3559, "鏖": 3560, "篪": 3561, "😊": 3562, "妮": 3563, "茧": 3564, "聩": 3565, "阗": 3566, "囿": 3567, "桀": 3568, "骜": 3569, "驯": 3570, "嗬": 3571, "喑": 3572, "棕": 3573, "寐": 3574, "浐": 3575, "灞": 3576, "砒": 3577, "禧": 3578, "瞟": 3579, "孬": 3580, "麾": 3581, "绎": 3582, "钵": 3583, "ì": 3584, "嘹": 3585, "胰": 3586, "甭": 3587, "犊": 3588, "疡": 3589, "椎": 3590, "焉": 3591, "耆": 3592, "圭": 3593, "咯": 3594, "邯": 3595, "郸": 3596, "隅": 3597, "砥": 3598, "戟": 3599, "凳": 3600, "墩": 3601, "禀": 3602, "犒": 3603, "絮": 3604, "盹": 3605, "蹩": 3606, "锏": 3607, "萦": 3608, "壶": 3609, "戛": 3610, "尓": 3611, "烩": 3612, "薇": 3613, "垛": 3614, "沼": 3615, "跶": 3616, "呃": 3617, "咕": 3618, "艳": 3619, "鞘": 3620, "嗲": 3621, "嗅": 3622, "擂": 3623, "憧": 3624, "憬": 3625, "遽": 3626, "痢": 3627, "炖": 3628, "颊": 3629, "秭": 3630, "祠": 3631, "獠": 3632, "妍": 3633, "炜": 3634, "拇": 3635, "焕": 3636, "汀": 3637, "汾": 3638, "纣": 3639, "夯": 3640, "懵": 3641, "亘": 3642, "涤": 3643, "垢": 3644, "镶": 3645, "乾": 3646, "坤": 3647, "瞭": 3648, "旮": 3649, "旯": 3650, "～": 3651, "锱": 3652, "郢": 3653, "汨": 3654, "淼": 3655, "蘑": 3656, "菇": 3657, "皓": 3658, "唁": 3659, "钺": 3660, "哑": 3661, "觅": 3662, "眶": 3663, "拄": 3664, "蹶": 3665, "阮": 3666, "啵": 3667, "熨": 3668, "迂": 3669, "髓": 3670, "丛": 3671, "婿": 3672, "哏": 3673, "虔": 3674, "鲤": 3675, "遨": 3676, "枸": 3677, "杞": 3678, "骷": 3679, "髅": 3680, "楠": 3681, "紐": 3682, "嗯": 3683, "眦": 3684, "雁": 3685, "谲": 3686, "亭": 3687, "俸": 3688, "噻": 3689, "斓": 3690, "暨": 3691, "梓": 3692, "潼": 3693, "稼": 3694, "苑": 3695, "篷": 3696, "迥": 3697, "畔": 3698, "飚": 3699, "纬": 3700, "雕": 3701, "簋": 3702, "痰": 3703, "橘": 3704, "匀": 3705, "姒": 3706, "陀": 3707, "橱": 3708, "蜡": 3709, "烛": 3710, "尕": 3711, "筐": 3712, "纂": 3713, "蜃": 3714, "朊": 3715, "牡": 3716, "霎": 3717, "锚": 3718, "泾": 3719, "渭": 3720, "琨": 3721, "赊": 3722, "椰": 3723, "瘤": 3724, "铅": 3725, "<": 3726, ">": 3727, "琏": 3728, "瑰": 3729, "鳌": 3730, "讪": 3731, "遒": 3732, "锄": 3733, "囧": 3734, "榨": 3735, "瞑": 3736, "龟": 3737, "孪": 3738, "拴": 3739, "笤": 3740, "帚": 3741, "朦": 3742, "胧": 3743, "娆": 3744, "锒": 3745, "媲": 3746, "岔": 3747, "禺": 3748, "漾": 3749, "慵": 3750, "茁": 3751, "臊": 3752, "蹋": 3753, "彝": 3754, "邹": 3755, "峦": 3756, "胭": 3757, "恻": 3758, "诨": 3759, "艹": 3760, "哽": 3761, "剌": 3762, "桩": 3763, "钼": 3764, "勘": 3765, "鸩": 3766, "仑": 3767, "娅": 3768, "哩": 3769, "惘": 3770, "洽": 3771, "猿": 3772, "竺": 3773, "蘸": 3774, "谄": 3775, "=": 3776, "×": 3777, "嗑": 3778, "鍾": 3779, "輝": 3780, "嵌": 3781, "镛": 3782, "伶": 3783, "俐": 3784, "倭": 3785, "譬": 3786, "畈": 3787, "蚕": 3788, "庚": 3789, "桐": 3790, "锈": 3791, "蚌": 3792, "陛": 3793, "擒": 3794, "凄": 3795, "湛": 3796, "踮": 3797, "萤": 3798, "汝": 3799, "辗": 3800, "６": 3801, "２": 3802, "噼": 3803, "啪": 3804, "飓": 3805, "骋": 3806, "邃": 3807, "８": 3808, "唔": 3809, "裙": 3810, "亳": 3811, "蒲": 3812, "町": 3813, "蔚": 3814, "舶": 3815, "诒": 3816, "澡": 3817, "塘": 3818, "捭": 3819, "阖": 3820, "禄": 3821, "矮": 3822, "眩": 3823, " ": 3824, "澈": 3825, "蜿": 3826, "蜒": 3827, "琅": 3828, "铮": 3829, "蹄": 3830, "肄": 3831, "q": 3832, "薰": 3833, "潟": 3834, "迩": 3835, "尉": 3836, "宦": 3837, "箴": 3838, "氵": 3839, "杈": 3840, "<s>": 3841}